[
    {
      "img": "https://www.ravelroads.com/images/kasi/goa-tour-package.jpg",
      "title": "Delightful Goa Vacation",
      "price":75,
      "duration":3,
      "description": "One of the most visited destinations in India, Goa promises a fun-filled and entertaining holiday to every traveler. A paradise for nature lovers, photographers and adventure enthusiasts, the state allures tourists from all across the globe. Bustling markets, ancient churches, happening parties, beautiful beaches, lip-smacking food, water sports, a trip to Goa is a mish-mash of all these attractions. Delightful Goa is a 3 nights/ 4 days tour which takes you to the party capital of India and makes you fall in love. Embark on this sojourn and come back with memories of a lifetime."
    },
    {
      "img": "https://www.oyorooms.com/blog/wp-content/uploads/2017/11/Feature-Image-min-min-1.jpg",
      "title": "Small But Beautiful Gangtok",
      "price":65,
      "duration":2,
      "description": "The capital city of Sikkim, Gangtok is breathtakingly beautiful. A paradise for newly-wedded couples on their honeymoon, the scenic place is a must-visit. Besides, avid holidaymakers are treated alike during Gangtok trip. Thus, if you’re also inclined to explore this beautiful gem of North East India, do choose Gangtok tour package. Spanning for 3 nights and 4 days, the package includes unforgettable Gangtok sightseeing tour to Tsomgo lake, Buddhist monastery, Nathu La Pass and more. Turn your holidays into a memorable affair with the Sikkim Gangtok tour package crafted especially for you. The well-planned Itinerary promises you memories of a lifetime by making your family holiday special."
    },
    {
      "img": "https://i0.wp.com/www.tusktravel.com/blog/wp-content/uploads/2021/04/manali-honeymoon.jpg?fit=1024%2C682&ssl=1",
      "title": "Splendid Himachal Honeymoon Package",
      "price":105,
      "duration":5,
      "description": "Get set for a thrilling honeymoon with your partner by booking this 3 nights 4 days Himachal honeymoon package that lets you explore the enchanted city of Manali. Frequented by a large number of couples and honeymooners all over the year, this 4-Day Manali tour itinerary from Delhi is a quick escape into the Himalayan land with your loved one.Start your wonderful journey to Manali by boarding the Volvo from Delhi Volvo pick up point (Guests are requested to report at scheduled time). Overnight Journey will be by Volvo. we offers something special for everyone. It gives peace to meditators, inspiration to artists, daring Activities for adventure Seekers and this list just goes on. As soon as you will enter into the terrains of Manali, you will feel cool breeze already taking all your stress away and surprising you from its jaw- dropping landscapes."
    },
    {
      "img": "https://images.thrillophilia.com/image/upload/s--WgP7MnKl--/c_fill,g_center,h_642,q_auto,w_1280/f_auto,fl_strip_profile/v1/images/photos/000/260/247/original/1589379671_shutterstock_394896406.jpg.jpg",
      "title": "Pride Of Kashmir",
      "price":75,
      "duration":3,
      "description": "Looking for a short and sweet but allure tour package then this is what you should prefer.  The Glimpse of Kashmir tour package covers cities like Srinagar and Gulmarg.  Srinagar is the capital city of Kashmir.  It boasts twinkling lakes that is surrounded by Shikara ride and houseboat, magnificent Mughal architecture and beautiful gardens. It is also famous for Shikara rides and famous for its houseboat, and also a beautiful roads lined up with Chinnar trees.  Apart from scenic beauty it’s famous for its traditional handicrafts and dry fruits. Gulmarg is the kind of town; it is beautiful in every season. The valley is flocked with day-trippers from Srinagar and tourists from across the world; the winter season sees ski and snowboard.  Skiing down the lovely slopes of Gulmarg is something you will adore. Gulmarg is open throughout the year for those who wish to capture the beauty with their cameras or merely their eyes. Having a trip to Srinagar and Gulmarg will give you most unforgettable trip with most amazing memories.The holiday itinerary has planned in a way that you won’t miss out any place (2N 3D), must visit to Srinagar with Gulmarg."
    },
    {
      "img": "https://i0.wp.com/lahimalaya.com/wp-content/uploads/2019/11/Best-Road-Trips.jpg?fit=1000%2C703&ssl=1",
      "title": "Gems Of Himachal (By Car)",
      "description": "Day Services: Stay, Dinner & Car After pick from Delhi Airport/Railway station, start your wonderful vacation to Himachal starting from Shimla. Reach Shimla and check-in into the pre-booked hotel for Overnight stay. Dinner & Overnight stay at the hotel. Shimla renowned its name as Queen of hills due to its flattering sceneries and colonial heritage which has retained its charm from British India time to till now. Day Services: Stay, Breakfast, Dinner & Car After breakfast proceed to Kufri (22 KM from Shimla). Kufri is all season place – winters are packed with snow adventures while the summers are brimmed with colourful meadows. Kufri also has a Himalayan Wildlife Zoo and Kufri Fun Park which will make your trip even more exciting (Entry & activities on your own cost). After sightseeing return to Shimla. In the city we will visit Advance Study, The Mall, Johnnie’s wax museum, Scandal Point, Ridge, Gaiety Theatre, Heritage Museum, Lakkar Bazaar, Rani Jhansi Park and Christ Church. Overnight stay in Hotel."
    },
    {
      "img": "https://admin.banbanjara.com/public/frontend/uploads/product/1631188804745-banbanjarajibhi6.png",
      "title": "Tirthan Valley Tour",
      "price":85,
      "duration":3,
      "description": "Banjar is a town in Kullu district in the state of Himachal Pradesh, India. Tirthan and Jibhi valley are the two main attractions in Banjar. It is extended to further region through the Jalori pass. Jibhi & Tirthan valleys are known for their mountain visuals, divine scenic beauty relaxing activities like book reading, fishing and nature walk. We will start our journey by taking a nature walk and visit the magic of Jibhi's natural beauty and also Jibhi waterfall, sarolsar lake, Jalori pass, Great Himalayan national park etc. and we will enjoy the trek, sightseeing, group lunch, group dinners and musical bonfires here with lots of fun and talks with our group throughout the journey. Most of the houses at Jibhi are made of stone and wood. People of Banjar celebrate many festivals like Magh-Sakranti (In January), Faguli(In March), Shairi (In September) and Diwali. We Don't know about your past experience but yes, you will love this place and travel experience very much with us."
    },
    {
      "img": "http://www.ozotours.com/uploads/pages/eb70039ce4bf104225a6ba6265fb29a82.png",
      "title": "Andaman Dream",
      "price":115,
      "duration":6,
      "description": "Andaman is a land of beautiful sea beaches, nature, greenery and an outstanding margin life with many colourful beaches. With an exotic city like Port Blair and pictorial Havelock Beaches, it turns up as a perfect place for family or group holidays. If you want to make the best of your vacation and looking for a calm place that is still unspoiled by humans, then no place can be better than Andaman.At Bharat Booking Holidays, we offer a well designed tour to Port Blair with Havelock Beaches of 5 nights and 6 days that will take you close to some of the stunning white sand and sun kissed sea beaches of Andaman. Also, it will give you an exciting opportunity to discover the wonders of Port Blair City that you have ever dreamed off. So, be a part of our lively tour and add spice to your life."
    }
  ]